<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="../header.jsp"%>
<link rel="stylesheet" type="text/css" href="css/intro.css">

<article>
	<h2 class="intro_title">시설 소개</h2>
	<div class="introWrap">
		<div class="overview_imgbox">
			<img src="img/arch1.jpg" />
			<div class="overview_summary">
				<ul>
					<li>
						<strong>대지면적</strong>
						<p>295,550.69㎡</p>
					</li>
					<li>
						<strong>건축면적</strong>
						<p>49,468.97㎡</p>
					</li>
					<li>
						<strong>연면적</strong>
						<p>138,156.25㎡</p>
					</li>
					<li>
						<strong>구조</strong>
						<p>철골·철근콘크리트조</p>
					</li>
					<li>
						<strong>층수</strong>
						<p>지하1층, 지상6층</p>
					</li>
					<li>
						<strong>최고높이</strong>
						<p>43.08m</p>
					</li>
					<li>
						<strong>설계자</strong>
						<p>정림건축</p>
					</li>
				</ul>
			</div>
		</div>
		<br>
		<div class="overview_main">
			<table>
				<tr>
					<th>전통건축의 현대적 재해석</th>
					<td>우리나라의 산은 국토 어디에나 존재하며, 일상생활에서 떼어 놓을 수 없다. 산은 물과 어울릴 때에 음과
						양으로서 조화와 균형을 이루게 되고, 우리의 삶은 물질적 풍요와 정서적 안정을 누릴 수 있게 된다. 또한 우리 선조들은
						자연·인문 환경과 기후 등을 감안하여 북쪽으로는 산이, 남쪽으로는 물이 흐르는 남향받이와 배산임수의 건물 배치를 선호해
						왔다. 박물관 마스터플랜에서 남산 기슭이라는 자연환경에 걸맞은 ‘거울못’이라는 거대한 호수를 중심부에 설정한 것은
						한국인의 삶에서 산과 물이 어울릴 때 비로소 음과 양이 조화와 균형이 이루게 된다는 전통사상에 근거한 것이다. 또한
						박물관의 배치는 대지 안쪽 깊숙한 곳에 남산을 북쪽으로 두고 남쪽으로 한강을 바라보는 전통방식의 남향받이와 배산임수
						배치방법으로 이루어졌다.</td>
				</tr>
				<tr>
					<th>배산임수</th>
					<td>배산임수 우리나라의 산은 국토 어디에나 존재하며, 일상생활에서 떼어 놓을 수 없다. 산은 물과 어울릴
						때에 음과 양으로서 조화와 균형을 이루게 되고, 우리의 삶은 물질적 풍요와 정서적 안정을 누릴 수 있게 된다. 또한
						우리 선조들은 자연·인문 환경과 기후 등을 감안하여 북쪽으로는 산이, 남쪽으로는 물이 흐르는 남향받이와 배산임수의 건물
						배치를 선호해 왔다. 박물관 마스터플랜에서 남산 기슭이라는 자연환경에 걸맞은 ‘거울못’이라는 거대한 호수를 중심부에
						설정한 것은 한국인의 삶에서 산과 물이 어울릴 때 비로소 음과 양이 조화와 균형이 이루게 된다는 전통사상에 근거한
						것이다. 또한 박물관의 배치는 대지 안쪽 깊숙한 곳에 남산을 북쪽으로 두고 남쪽으로 한강을 바라보는 전통방식의
						남향받이와 배산임수 배치방법으로 이루어졌다.</td>
				</tr>

				<tr>
					<th>공원의 경관과 문화시설의 조화</th>
					<td>장대하게 하나로 보이는 건물 가운데에 우리건축의 고유 공간인 대청마루를 상징한 열린마당은 모든 사람에게
						개방된 공간으로서 전시실이나 공연장 등 박물관 모든 시설 이용의 시작점이 되는 곳이다. 남산과 거울못 사이에 있는
						안전하고 평온한 성곽이라는 개념에서 경관을 구성하며, 거울못, 미르폭포, 배롱나무못 등을 통하여 이웃한 용산가족공원 및
						이후 용산공원과 자연스러운 연결을 이루고, 박물관 녹지공간 속에 야외석조물정원, 종각, 전통염료식물원 등을 조화롭게
						배치하여 격조 높은 문화공간으로 조성하였다.</td>
				</tr>
				<tr>

					<th>미래 서울의 중심축</th>
					<td>국립중앙박물관은 미군기지 이전 후 서울의 중심축이 될 용산공원 조성에 대비하여 박물관 북측에 정면성을
						부여하는 광장 및 진입공간을 배치하였으며, 용산공원 가장 남쪽에 위치하여 복합박물관단지(뮤지엄 컴플렉스)의 첫
						출발지라는 상징적 의미를 지니고 있다.</td>
				</tr>
			</table>
		</div>
	</div>
</article>

<%@ include file="../footer.jsp"%>